[
    {
        "id": "visiones",
        "titulo": "֍ Las Visiones y los Mundos",
        "autor": "Pedro Favaron",
        "paginas": 347,
        "añoPublicacion": 2017,
        "categoria": "Títulos Originales",
        "resumenCorto": "Tesis doctoral de literatura, donde se analiza las implicancias pragmáticas y cotidianas de mitos, cuentos, cantos y ritos de distintas etnias amazónicas, cuya constante es el diálogo permanente con los espíritus, y las medicinas visionarias.",
        "resumenCompleto": "Tesis doctoral de literatura, donde se analiza las implicancias pragmáticas y cotidianas de mitos, cuentos, cantos y ritos de distintas etnias amazónicas, cuya constante es el diálogo permanente con los espíritus, y las medicinas visionarias. <br> <b>Pedro Favaron</b> no sólo es académico, docente, y director de la unidad de investigación en Ciencias Sociales de la Universidad de Ucayali, Perú, también integrante de la comunidad Shipibo Konibo de Santa Clara, en la cual se inició y oficia como médico visionario, y donde fundó la clínica Nishi Nete. Con este libro, nos acercamos a la medicina amazónica-ayahuasquera de la mano de un chamán e intelectual a la vez.",
        "tags": ["amazonia", "ayahuasca", "chamanismo", "shipibo", "antropologia", "yage"],
        "imagen": "img/visiones.png"
    },
    {
        "id": "articulos",
        "titulo": "֍ Artículos Inéditos",
        "autor": "Jacques Mabit",
        "paginas": 235,
        "añoPublicacion": 2021,
        "categoria": "Títulos Originales",
        "resumenCorto": "Edición encomendada por Centro Takiwasi, dirigido por el dr. Jacques Mabit.  Reune distintos artículos seleccionados por la institución, que dan cuenta de la complejidad y riqueza de la medicina tradicional amazónica, y de su potencial terapéutico en nuestra cultura.",
        "resumenCompleto": "Edición encomendada por Centro Takiwasi, dirigido por el dr. Jacques Mabit.  Reune distintos artículos seleccionados por la institución, que dan cuenta de la complejidad y riqueza de la medicina tradicional amazónica, y de su potencial terapéutico en nuestra cultura.<br> <b>Jacques Mabit</b>  es un médico francés, fundador del este Centro Terapéutico, para el tratamiento y rehabilitación de toxicómanxs. Allí se llevan a cabo terapias y procesos de trabajo interior con técnicas de psicoterapia occidental y de medicina amazónica, con uso de plantas visionarias. Jacques está hace más de 30 años en la selva, donde se inició y aprendió guiado por maestros curanderos.",
        "tags": ["takiwasi", "amazonía", "terapia", "plantas-visionarias", "etnobotánica", "cannabis", "coca", "tabaco", "ayahuasca"],
        "imagen": "img/plantasmedicina.png"
    },
    {
        "id": "plantas-medicina",
        "titulo": "֍ Plantas Medicina y Clínica Terapéutica",
        "autor": "Jacques Mabit",
        "paginas": 136,
        "añoPublicacion": 2021,
        "categoria": "Títulos Originales",
        "resumenCorto": "Otra recopilación de artículos del Dr. Mabit, seleccionados por nuestra editorial, a los fines de acercar una comprensión etnobotánica a la vez que antropológica, psicológica y espiritual del uso de plantas maestras, visionarias y enteógenas. En los textos se revisita el uso del Cannabis, la Coca, el Tabaco y especialmente el Ayahuasca, con una mirada lúcida, crítica y social.",
        "resumenCompleto": "Otra recopilación de artículos del Dr. Mabit, seleccionados por nuestra editorial, a los fines de acercar una comprensión etnobotánica a la vez que antropológica, psicológica y espiritual del uso de plantas maestras, visionarias y enteógenas. En los textos se revisita el uso del Cannabis, la Coca, el Tabaco y especialmente el Ayahuasca, con una mirada lúcida, crítica y social.",
        "tags": ["takiwasi", "amazonía", "terapia", "plantas-visionarias"],
        "imagen": "img/serpiente.png"
    },
    {
        "id": "ensayos-alterados",
        "titulo": "֍ Ensayos Alternativos de Conciencia",
        "autor": "Antología del Congreso Universitario de Sustancias Psicoactivas (UNAM)",
        "paginas": 219,
        "añoPublicacion": 2021,
        "categoria": "Títulos Originales",
        "resumenCorto": "Obra concebida en México, publicada en 2019 por Lunaria Ediciones, que llega a nuestras manos en una suerte de intercambio editorial. Reúne una selección de ponencias destacadas, realizadas en el Congreso sobre Sustancias Psicoactivas de la UNAM, organizada por el grupo de investigación multidisciplinar ViaSynapsis.",
        "resumenCompleto": "Obra concebida en México, publicada en 2019 por Lunaria Ediciones, que llega a nuestras manos en una suerte de intercambio editorial. Reúne una selección de ponencias destacadas, realizadas en el Congreso sobre Sustancias Psicoactivas de la UNAM, organizada por el grupo de investigación multidisciplinar ViaSynapsis. <br>Se aborda el fenómeno de las drogas y enteógenos trasversalmente, desde lo político, la filosofía, los nuevos paradigmas científicos, médicos y también desde la antropología. Una obra actual, que nos recuerda qué México es cuna indiscutible de enteógenos y chamanismos en el mundo ",        
        "tags": ["mitos", "medicinas-visionarias", "méxico", "chamanismo"],
        "imagen": "img/libro-eac.png"
    },
    {
        "id": "jaguar",
        "titulo": "֍ La mirada del Jaguar",
        "autor": "Viveiros de Castro",
        "paginas": 288,
        "añoPublicacion": 2013,
        "categoria": "Antropología",
        "resumenCorto": "Desde los confines de la antropología sudamericana <b>Eduardo Viveiros De Castro</b> nos asesta un par de cachetazos (tan modestos como certeros) para dislocar nuestra mirada y, al menos por momentos, percibir el mundo como Otro. <br>",
        "resumenCompleto": "Desde los confines de la antropología sudamericana <b>Eduardo Viveiros De Castro</b> nos asesta un par de cachetazos (tan modestos como certeros) para dislocar nuestra mirada y, al menos por momentos, percibir el mundo como Otro. <br> En lenguaje coloquial, sin el rigor expositivo de una tesis, pero en un nivel tan intensivo de conversación que arrollaría a cualquier filosofía de sobremesa, se nos presentan entremezclados, mestizados, conceptos de diversas áreas, a la vez que un lenguaje propio que intenta rescatar “el punto de vista sobre el punto de vista” que tienen lxs indígenas americanos.",        
        "tags":["chamanismo","perspectivismo","amazonia","antropologia"],
        "imagen": "img/jaguar.png"
    },
    {
        "id": "manjar",
        "titulo": "֍ El Manjar de los Dioses",
        "autor": "Terence McKenna",
        "paginas": 260,
        "añoPublicacion": 1994,
        "categoria": "Clásicos Psicodélicos",
        "resumenCorto": "Una versión de la evolución del cerebro y la conciencia del homo sapiens, vista a través de las drogas que consumimos. Pone como protagonista al consumo de enteógenos (y  particularmente, los hongos psilocybes) a lo largo de la historia humana. Un imprescindible de las bibliotecas psicodélicas psiconauticas.",
        "resumenCompleto": "Una versión de la evolución del cerebro y la conciencia del homo sapiens, vista a través de las drogas que consumimos. Pone como protagonista al consumo de enteógenos (y  particularmente, los hongos psilocybes) a lo largo de la historia humana. Un imprescindible de las bibliotecas psicodélicas psiconauticas.",        
        "tags":["antropologia","psicodelico","filosofia","psiconautica","dmt","psilocibina"],
        "imagen": "img/libro-manjar.png"
    },
    {
        "id": "nueva-consc",
        "titulo": "֍ La Nueva Conciencia Psicodélica",
        "autor": "Terence McKenna",
        "paginas": 362,
        "añoPublicacion": 1991,
        "categoria": "Otros",
        "resumenCorto": "Conjunto de entrevistas, ensayos, artículos e hipótesis sobre la evolución humana, estados de conciencia, realidad virtual, ovnis y extraterrestres, hongos y tribus ayahuasqueras, entre otros tópicos, abordados por el vocero del underground psicodélico.",
        "resumenCompleto": "Conjunto de entrevistas, ensayos, artículos e hipótesis sobre la evolución humana, estados de conciencia, realidad virtual, ovnis y extraterrestres, hongos y tribus ayahuasqueras, entre otros tópicos, abordados por el vocero del underground psicodélico.",        
        "tags":["antropologia","psicodelico","filosofia","psiconautica","dmt","psilocibina"],
        "imagen": "img/nuevaconsciencia.png"
    },
    {
        "id": "redoculta",
        "titulo": "֍ La Red Oculta de la Vida",
        "autor": "Merlin Sheldrake",
        "paginas": 344,
        "añoPublicacion": 2020,
        "categoria": "Otros",
        "resumenCorto": "Ha llegado la hora de descubrir el oculto y fascinante mundo de los hongos, formas de vida extrañas y maravillosas que nos obligan a repensar el funcionamiento de la vida. <br>",
        "resumenCompleto": "Ha llegado la hora de descubrir el oculto y fascinante mundo de los hongos, formas de vida extrañas y maravillosas que nos obligan a repensar el funcionamiento de la vida. <br> Al proporcionar a los humanos pan, alcohol y medicamentos, han cambiado la historia de nuestra especie, mientras que su capacidad para digerir plástico, explosivos, pesticidas y petróleo crudo se aplica en el campo de las nuevas tecnologías.",        
        "tags":["hongos","filosofia","biologia"],
        "imagen": "img/libro-red.png"
    },
    {
        "id": "serpiente",
        "titulo": "֍ La Serpiente Cósmica",
        "autor": "Jeremy Narby",
        "paginas": 344,
        "añoPublicacion": 2021,
        "categoria": "Otros",
        "resumenCorto": "Un ensayo que expone la complejidad del fenómeno del chamanismo amazónico en una lectura ligera, atrapante y comprensible. De los escritos que más claridad echan sobre  las cosmovisiones y saberes ancestrales, a la luz de la ciencia moderna. <br>",
        "resumenCompleto": "Un ensayo que expone la complejidad del fenómeno del chamanismo amazónico en una lectura ligera, atrapante y comprensible. De los escritos que más claridad echan sobre  las cosmovisiones y saberes ancestrales, a la luz de la ciencia moderna. <br> El autor establece notables conexiones entre el conocimiento detentado por los pueblos indígenas y los hallazgos de la biología molecular, sin dejar de lado su experiencia de campo en la selva amazonica, entre indigenas Lamaistas. Escrito con notable meticulosidad y apasionamiento, resultando una lectura calurosamente recomendada.",        
        "tags": ["ayahuasca", "yage", "amazonia", "filosofia","biologia","antropologia"],
        "imagen": "img/serpientecosmica.png"
    },
    {
        "id": "animales",
        "titulo": "֍ Animales que se Drogan",
        "autor": "Giorgio Samorini",
        "paginas": 50,
        "añoPublicacion": 2003,
        "categoria": "Otros",
        "resumenCorto": "Cabras cafeinómanas, renos micófilos, pájaros ebrios, hormigas adictas al néctar... la vida salvaje ofrece numerosos ejemplos de animales que buscan y consumen sustancias psicoactivas en su hábitat. <br>",
        "resumenCompleto": "Cabras cafeinómanas, renos micófilos, pájaros ebrios, hormigas adictas al néctar... la vida salvaje ofrece numerosos ejemplos de animales que buscan y consumen sustancias psicoactivas en su hábitat. <br> Giorgio Samorini explora este fenómeno y sugiere que, lejos de ser exclusivo del humano, el deseo de experimentar estados alterados de conciencia es compartido por muchisimos animales de forma natural y deliberada.",
        "tags":["biologia","farmacologia","etologia"],
        "imagen": "img/libro-animales.jfif"
    },
    {
        "id": "yage",
        "titulo": "֍ El Bebedor de Yagé",
        "autor": "Fernando Payaguaje",
        "paginas": 123,
        "añoPublicacion": 1990,
        "categoria": "Otros",
        "resumenCorto": "<b>Fernando Payagueje</b> es el último de los grandes sabios de un pueblo indígena que fue famoso por el poder de sus jefes religiosos. <br>",
        "resumenCompleto": "<b>Fernando Payagueje</b> es el último de los grandes sabios de un pueblo indígena que fue famoso por el poder de sus jefes religiosos. <br> En efecto, entre los secoyas que viven en Ecuador es el representante final de una saga de dirigentes que atesoraban los profundos secretos de la auténtica vida: contacto con los espíritus celestes, dominio de las fuerzas del mal, memoria de las tradiciones más antiguas, potencia para las curaciones. <br> En este libro encontramos detalladas narraciones de su protagonista para describir las prácticas por las que han de pasar lxs legítimxs chamanes.",
        "tags":["ayahuasca","yage","amazonia","antropologia"],
        "imagen": "img/yage.png"
    },
    {
        "id": "maria-sabina",
        "titulo": "֍ Vida de María Sabina. La sabia de los hongos",
        "autor": "Álvaro Estrada",
        "paginas": 202,
        "añoPublicacion": 1977,
        "categoria": "Clásicos Psicodélicos",
        "resumenCorto": "<b>María Sabina</b>, nacida a fines del siglo XIX en Huautla de Jiménez, descubrió el poder curativo de ciertos hongos, llamados <i>ndixitho</i> “niños santos”, que, mediante visiones luminosas, le transmitieron el conocimiento milenario que ella habría de emplear para curar a cientos de personas.<br>",
        "resumenCompleto": "<b>María Sabina</b>, nacida a fines del siglo XIX en Huautla de Jiménez, descubrió el poder curativo de ciertos hongos, llamados <i>ndixitho</i> “niños santos”, que, mediante visiones luminosas, le transmitieron el conocimiento milenario que ella habría de emplear para curar a cientos de personas.<br> A mitad del siglo xx, su fama se disparó fuera de su entorno inmediato debido a su encuentro con Gordon Wasson, exitoso banquero que habría de convertirse en el pionero de la etnomicología; a partir de ahí, Huautla se volvió lugar de peregrinación de hippies, científicos, escritores. <br> Durante su vejez María Sabina padeció el activo rechazo de sus vecinos por haber compartido sus saberes. <br>En este libro, una autobiografia oral de Maria Sabina, <b>Alvaro Estrada</b> ofrece el irrepetible testimonio de una forma de entender la salud, las relaciones entre la naturaleza y el carácter humano, entre lo terrenal y lo trascendente. En suma, de un valor antropologico incalculable.",
        "tags":["antropologia","hongos","chamanismo"],
        "imagen": "img/libro-maria.png"
    },
    {
        "id": "don-juan",
        "titulo": "֍ Las Enseñanzas de Don Juan",
        "autor": "Carlos Castañeda",
        "paginas": 108,
        "añoPublicacion": 1968,
  	    "categoria": "Clásicos Psicodélicos",
        "resumenCorto": "<b>Castañeda</b>  ha logrado consagrarse  como parte de la cultura chamánica pop con esta obra, que fue su tesis antropológica para obtener el título de grado. Claro que aún se desconocía el hecho de que casi todo lo contenido de este libro pasaba más por su imaginación que por un trabajo de campo antropológico real.  Ese no ha sido el único de sus méritos.  <br> ",
        "resumenCompleto": "<b>Castañeda</b>  ha logrado consagrarse  como parte de la cultura chamánica pop con esta obra, que fue su tesis antropológica para obtener el título de grado. Claro que aún se desconocía el hecho de que casi todo lo contenido de este libro pasaba más por su imaginación que por un trabajo de campo antropológico real.  Ese no ha sido el único de sus méritos.  <br> Su trabajo (real, imaginario, ya lo mismo da) ha contribuido a expandir y mantener vivo en nuestra cultura el interés por la antropología de los estados no ordinarios de conciencia, eso sin ninguna duda. Por eso, otro imprescindible de todo iniciante psiconautico.",
        "tags":["antropologia","ficcion","novela","chamanismo","mescalina"],
        "imagen": "img/donjuan.png"
    },
    {
        "id": "puertas-percepcion",
        "titulo": "֍ Las Puertas de la Percepción",
        "autor": "Aldous Huxley",
        "paginas": 47,
        "añoPublicacion": 1954,
  	    "categoria": "Clásicos Psicodélicos",
        "resumenCorto": "Otro clásico que no requiere demasiada presentación, cuyo título remite a la conocida frase de William Blake: “Si las puertas de la percepción estuviesen abiertas, todo se nos mostraría tal cual es: infinito”.  <br>",
        "resumenCompleto": "Otro clásico que no requiere demasiada presentación, cuyo título remite a la conocida frase de William Blake: “Si las puertas de la percepción estuviesen abiertas, todo se nos mostraría tal cual es: infinito”.  <br> Aquí se trata de la novelesca experiencia del escritor Inglés <b>Aldous Huxley</b> con cristales de Mescalina (compuesto activo de cactus como el San Pedro y Peyote) supervisada por el psiquiatra Humpry Osmond (quien acuñara el término “psicodélico”). <br> Indispensable obra que no puede faltar en ninguna biblioteca psicodélica.",
        "tags":["mescalina","psiconautica","psicodelicos","literatura"],
        "imagen": "img/libro-puertas.png"
    },
    {
        "id": "lsd",
        "titulo": "֍ LSD: Mi Hijo Problemático",
        "autor": "Albert Hofmann",
        "paginas": 266,
  	    "categoria": "Otros",
        "añoPublicacion": 1979,
        "resumenCorto": "Escrita por las mismas manos que sintetizaron la molécula, se trata de la historia del descubrimiento de la LSD y el impacto que esto tuvo en la cultura, la academia, la clínica terapéutica y el arte. Pero ante todo, en la propia vida del <b>Dr. Hofmann</b>, quien nos relata su famoso viaje en bicicleta bajo el estado lisérgico. <br>",
        "resumenCompleto": "Escrita por las mismas manos que sintetizaron la molécula, se trata de la historia del descubrimiento de la LSD y el impacto que esto tuvo en la cultura, la academia, la clínica terapéutica y el arte. Pero ante todo, en la propia vida del <b>Dr. Hofmann</b>, quien nos relata su famoso viaje en bicicleta bajo el estado lisérgico. <br> También nos cuenta lo que podría considerarse el primer mal viaje de la historia de esta droga, en el que Hofmann pensó simplemente que moría, para luego saberse renacido e iniciado en uno de los misterios más impensados de la humanidad.",
        "tags":["quimica","lsd","psicodelico","enteogeno","farmacologia"],
        "imagen": "img/lsd.png"
    },
    {
        "id": "enteogenos-ciencia",
        "titulo": "֍ Los Enteógenos y la Ciencia",
        "autor": "Hofmann, Ott, Fericgla, Escohotado y Samorini",
        "paginas": 150,
        "añoPublicacion": 1999,
  	    "categoria": "Otros",
        "resumenCorto": "Esta obra se trata de un trabajo transversal e interdisciplinario entre químicos  (Hofmann y Ott) sociólogos  (Fericgla) filósofos (Escohotado)  y expertos multifacéticos (Samorini, al igual que todos los ya mencionados), tocando problemas de la psicología, la arqueología, farmacología y filosofía de los estados ampliados de conciencia, facilitados por sustancias psicodélicas o enteógenas.",
        "resumenCompleto": "Esta obra se trata de un trabajo transversal e interdisciplinario entre químicos  (Hofmann y Ott) sociólogos  (Fericgla) filósofos (Escohotado)  y expertos multifacéticos (Samorini, al igual que todos los ya mencionados), tocando problemas de la psicología, la arqueología, farmacología y filosofía de los estados ampliados de conciencia, facilitados por sustancias psicodélicas o enteógenas.",
        "tags":["farmacologia","psicodelico","enteogeno"],
        "imagen": "img/libro-enteo.png"
    },
    {
        "id": "pharmacophilia",
        "titulo": "֍ Pharmacophilia. Los paraísos naturales",
        "autor": "Jonathan Ott",
        "paginas": 217,
        "añoPublicacion": 1998,
        "categoria": "Clásicos Psicodélicos",
        "resumenCorto": "Otro manifiesto de la erudición enteognósica del químico Ott (leyenda viva, aprendiz y colaborador de pioneros como Wasson, Hofmann, Schultes y Shulgin).",
        "resumenCompleto": "Otro manifiesto de la erudición enteognósica del químico Ott (leyenda viva, aprendiz y colaborador de pioneros como Wasson, Hofmann, Schultes y Shulgin). <br> Pone en disputa, fiel a su estilo ácido, muchos de los lugares comunes y las nociones preconcebidas acerca de la psicodelia y la psiconáutica. Navegando por las olas de la etno-farmacobotánica, el chamanismo y los estados de consciencia alterada, empezando por cuestionar la idea de Baudelaire de 'droga' como 'paraíso artificial'. Abundante en notas, citas, y documentación científica de distintas áreas, esta obra es otra imprescindible en la biblioteca del enteo-lector.",
        "tags":["farmacologia","psicodelico","enteogeno","arqueologia","botanica"],
        "imagen": "img/pharmacofilia.png"
    },
    {
        "id": "derecho-drogas",
        "titulo": "֍ Nuestro Derecho a las Drogas",
        "autor": "Thomas Szasz",
        "paginas": 220,
        "añoPublicacion": 1993,
        "categoria": "Otros",
        "resumenCorto": "Lectura tan necesaria como controversial en materia de política de drogas. <b>Thomas Szasz</b>, psiquiatra referente de la anti-psiquiatría, pone en jaque permanentemente los argumentos prohibicionistas. <br>",
        "resumenCompleto": "Lectura tan necesaria como controversial en materia de política de drogas. <b>Thomas Szasz</b>, psiquiatra referente de la anti-psiquiatría, pone en jaque permanentemente los argumentos prohibicionistas. <br> Mas no conforme con abatir la defensa de la ilegalidad y el punitivismo, Szasz también pone en tela de juicio la voluntad de regulación de las sustancias psicoactivas. De un solo golpe, el autor barre tanto los argumentos a favor como en contra de la legalización, abogando por devolverle al sujeto la capacidad de elección y decisión libre, consciente y adulta, de lo que quiera consumir, sin intermediarios.",
        "tags":["politicadedrogas","antipsiquiatria"],
        "imagen": "img/derecho.png"
    },
    {
        "id": "teonanacatl",
        "titulo": "֍ Teonanácatl",
        "autor": "Hofmann, Ott, Fericgla, Samorini",
        "paginas": 175,
        "añoPublicacion": 1985,
        "categoria": "Clásicos Psicodélicos",
        "resumenCorto": "El libro reúne perspectivas antropológicas, etnobotánicas, fármaco químicas e inclusive cuenta con uno de los primeros manuales de cultivo. <br>Además, contiene fotos e ilustraciones. Hermoso viaje de iniciación al mundillo del Teonanacatl (carne de los dioses, como llamaban los aztecas a los hongos). ",
        "resumenCompleto": "El libro reúne perspectivas antropológicas, etnobotánicas, fármaco químicas e inclusive cuenta con uno de los primeros manuales de cultivo. <br>Además, contiene fotos e ilustraciones. Hermoso viaje de iniciación al mundillo del Teonanacatl (carne de los dioses, como llamaban los aztecas a los hongos). <br> Son extractos transcritos de la 2da Conferencia Internacional sobre Hongos Alucinógenos, de 1977, en EEUU, donde disertaron autoridades en la materia como <b>G. Wasson, Albert Hofmann, Jonathan Ott</b> y otros.",
        "tags":["farmacologia","psicodelico","enteogeno","arqueologia","botanica"],
        "imagen": "img/libro-teonana.png"
    },
    {
        "id": "eleusis",
        "titulo": "֍ El Camino a Eleusis: Una solución al enigma de los misterios",
        "autor": "Gordon Wasson, Albert Hofman y Carl Ruck",
        "paginas": 86,
        "añoPublicacion": 1978,
        "categoria": "Clásicos Psicodélicos",
        "resumenCorto": "Viaje al corazón de los misterios eleusinos, cuya bebida iniciática, el Kykeon, es desvelada como lo que hoy conocemos como la dietilamida de ácido lisérgico (LSD). <br> ",
        "resumenCompleto": "Viaje al corazón de los misterios eleusinos, cuya bebida iniciática, el Kykeon, es desvelada como lo que hoy conocemos como la dietilamida de ácido lisérgico (LSD). <br> Siguiendo una argumentación lógica en base a datos empíricos, históricos y análisis mitológico, el libro explora los orígenes y secretos de los misterios eleusinos. Es una de las obras producto del descubrimiento de Hofmann de la LSD.",
        "tags":["farmacologia","psicodelico","enteogeno"],
        "imagen": "img/libro-eleusis.png"
    },
    {
        "id": "retorno",
        "titulo": "֍ El Retorno de los Brujos",
        "autor": "Jacques Bergier y Louis Pauwels",
        "paginas": 376,
        "añoPublicacion": 1960,
        "categoria": "Otros",
        "resumenCorto": "Un libro que no habla técnicamente de enteógenos, pero que se refiere a otros estados de conciencia y aporta interesantes elementos paradigmáticos. ",
        "resumenCompleto": "Un libro que no habla técnicamente de enteógenos, pero que se refiere a otros estados de conciencia y aporta interesantes elementos paradigmáticos. <br> Es un libro cuyo espíritu místico-mágico-poético se hace rápidamente manifiesto, pero hablando de ciencia y técnica.<br> Asistimos al matrimonio entre el simbolismo y el racionalismo, el cálculo y el mito, los sacrificios rituales y los experimentos de laboratorio.  Pionero en el análisis de Civilizaciones Desaparecidas, de fenómenos psíquicos paranormales y de otras versiones de la historia que podríamos designar como esotéricas.",
        "tags":["epistemologia","estadosampliados","realismofantastico","arqueologia","literatura"],
        "imagen": "img/brujos.png"
    }
]